<html>
    <head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">
        @import url(https://themes.googleusercontent.com/fonts/css?kit=RaWPb2xcoh-qlzgGECVA8Oy3Evx6iAynueEyaptBKttTGltklf_D3sBx9STqZLl00c_NB-THYsQheuqnlp0ypA);
        ol{margin:0;padding:0}
        table td,table th{padding:0}
        .c13{margin-left:0;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}
        .c0{margin-left:0;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}
        .c10{background-color:#212121;color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Roboto";font-style:normal}
        .c11{margin-left:0;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}
        .c3{margin-left:0;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}
        .c14{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}
        .c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}
        .c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"JetBrains Mono";font-style:normal}
        .c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"JetBrains Mono";font-style:normal}
        .c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}
        .c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"JetBrains Mono";font-style:normal}
        .c8{background-color:#212121;color:#ffffff;text-decoration:none;vertical-align:baseline;font-size:15pt;font-style:normal}
        .c17{color:#000000;text-decoration:none;vertical-align:baseline;font-size:15pt;font-style:normal}
        .c15{font-size:15pt;font-family:"Roboto";font-weight:700}
        .c16{max-width:451.4pt;padding: 10px;}
        .c12{color:inherit;text-decoration:inherit}
        .c6{font-weight:400;font-family:"JetBrains Mono"}
        .c5{background-color:#ffffff}
        .title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        .subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}
        p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}
        h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}
        h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style>
    </head>
    <body class="c5 c16 doc-content">
        <p class="c11">
            <span class="c6 c8">&#1048;&#1053;&#1057;&#1058;&#1056;&#1059;&#1050;&#1062;&#1048;&#1071; &#1055;&#1054; &#1042;&#1067;&#1056;&#1040;&#1065;&#1048;&#1042;&#1040;&#1053;&#1048;&#1070; &#1048; &#1056;&#1040;&#1047;&#1042;&#1045;&#1044;&#1045;&#1053;&#1048;&#1070; &#1063;&#1045;&#1056;&#1042;&#1071; &#1044;&#1045;&#1053;&#1044;&#1056;&#1054;&#1041;&#1045;&#1053;&#1040;</span></p><p class="c13"><span class="c9"></span>
        </p>
            <p class="c3"><span class="c5 c15">1. </span><span class="c2 c5">&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1090;&#1086;&#1088;&#1092;&#1072;</span></p><p class="c0"><span class="c2 c5"></span></p><p class="c3"><span class="c1 c5">&#1053;&#1072; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1084; 60 &#1085;&#1072; 40 &#1089;&#1084; &#1080; &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1081; &#1086;&#1090; 8&#1089;&#1084;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1080;&#1090;&#1077; 7-10&#1083; &#1090;&#1086;&#1088;&#1092;&#1072;. &#1058;&#1086;&#1088;&#1092; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1085;&#1080;&#1079;&#1086;&#1074;&#1086;&#1081; &#1090;&#1072;&#1082; &#1080; &#1074;&#1077;&#1088;&#1093;&#1086;&#1074;&#1086;&#1081; &#1085;&#1077;&#1081;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; PH 5,5-7</span></p><p class="c0"><span class="c1 c5"></span></p><p class="c3"><span class="c1 c5">&#1044;&#1072;&#1083;&#1077;&#1077; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1080;&#1090;&#1077; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1076;&#1086; 70-80%, &#1089;&#1086;&#1078;&#1084;&#1080;&#1090;&#1077; &#1074; &#1088;&#1091;&#1082;&#1077; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1083;&#1072;&#1075;&#1072; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1074;, &#1090;&#1086; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1083;&#1080; &#1090;&#1077;&#1095;&#1077;&#1090; &#1087;&#1086; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;&#1084; &#1090;&#1086; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1083;&#1086;&#1093;&#1072;&#1103;.</span></p><p class="c0"><span class="c6 c5 c17"></span></p><p class="c3"><span class="c2 c5">2. &#1047;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074; &#1076;&#1077;&#1085;&#1076;&#1088;&#1086;&#1073;&#1077;&#1085;&#1099;</span></p><p class="c0"><span class="c2 c5"></span></p><p class="c3"><span class="c1">&#1042; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1081; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077; &#1082;&#1086;&#1082;&#1086;&#1085;&#1099;, &#1087;&#1088;&#1080;&#1089;&#1099;&#1087;&#1100;&#1090;&#1077; &#1089;&#1083;&#1086;&#1077;&#1084; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 1 &#1089;&#1084; &#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1080;&#1090;&#1077; &#1089; &#1086;&#1087;&#1088;&#1099;&#1089;&#1082;&#1080;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1057;&#1083;&#1077;&#1076;&#1080;&#1090;&#1077; &#1079;&#1072; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1088;&#1072;&#1079; &#1074; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1086;&#1088;&#1086;&#1096;&#1080;&#1090;&#1077; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;.</span></p><p class="c0"><span class="c17 c6"></span></p><p class="c3"><span class="c2">3. &#1058;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c1">&#1044;&#1083;&#1103; &#1089;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1102;&#1074;&#1077;&#1085;&#1080;&#1083;&#1086;&#1074; &#1095;&#1077;&#1088;&#1074;&#1103; &#1080;&#1079; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1080; &#1079;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081; &#1074; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1077;, &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; 20-22&deg;&#1057;. &#1055;&#1088;&#1080; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; &#1085;&#1080;&#1078;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1074;&#1099;&#1096;&#1077; 30&deg;&#1057; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1072;&#1089;&#1085;&#1072;.</span></p><p class="c3"><span class="c1">&#1042;&#1099;&#1093;&#1086;&#1076; &#1084;&#1086;&#1083;&#1086;&#1076;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1077;&#1097;&#1077; &#1074; &#1087;&#1091;&#1090;&#1080; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1082;&#1086;&#1082;&#1086;&#1085;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079; &#1084;&#1072;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072; &#1080; &#1090;&#1072;&#1084; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080; &#1079;&#1088;&#1077;&#1083;&#1099;&#1077; &#1080; &#1077;&#1097;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1077; &#1082;&#1086;&#1082;&#1086;&#1085;&#1099;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1089;&#1088;&#1086;&#1082; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; 30 &#1076;&#1085;&#1077;&#1081; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; 50-60 &#1076;&#1085;&#1077;&#1081;.</span></p><p class="c0"><span class="c10"></span></p><p class="c3"><span class="c2">4. &#1050;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c6">&#1057;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1078;&#1080;&#1074;&#1091;&#1090; &#1095;&#1077;&#1088;&#1074;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1078;&#1077; &#1080; &#1082;&#1086;&#1088;&#1084;&#1086;&#1084;, &#1085;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; </span><span class="c6"><a class="c12" href="https://www.google.com/url?q=https://buyworms.ru/catalog/worms&amp;sa=D&amp;source=editors&amp;ust=1712605512573519&amp;usg=AOvVaw06pB1aAMTjQQxA6PqBOriE">&#1095;&#1077;&#1088;&#1074;&#1103;</a></span><span class="c1">&nbsp;&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1088;&#1080;&#1082;&#1086;&#1088;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1099;&#1087;&#1072;&#1074; &#1082;&#1086;&#1088;&#1084;&#1086;&#1084; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; 2-&#1093; &#1076;&#1085;&#1077;&#1081; &#1082;&#1086;&#1088;&#1084; &#1089;&#1098;&#1077;&#1083;&#1080;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1079;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1090; &#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;, &#1085;&#1077; &#1089;&#1098;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1088;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1072;&#1095;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">5. &#1050;&#1086;&#1088;&#1084;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c6">&#1044;&#1077;&#1085;&#1076;&#1088;&#1086;&#1073;&#1077;&#1085;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082;&#1086;&#1081;-&#1085;&#1072;&#1074;&#1086;&#1079;&#1086;&#1084;, &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1084;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1080; &#1090;.&#1076;., &#1085;&#1086; &#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;, &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1082;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1073;&#1080;&#1082;&#1086;&#1088;&#1084;&#1086;&#1084;. &#1069;&#1090;&#1086; &#1089;&#1085;&#1080;&#1078;&#1072;&#1077;&#1090; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072; &#1080;&#1083;&#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1089; &#1085;&#1072;&#1074;&#1086;&#1079;&#1086;&#1084;, &#1088;&#1077;&#1079;&#1082;&#1086; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; </span><span class="c6">&#1080;&#1083;&#1080;</span><span class="c1">&nbsp;&#1074;&#1083;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1093; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1087;&#1083;&#1102;&#1089; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#1055;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079; &#1082;&#1086;&#1084;&#1073;&#1080;&#1082;&#1086;&#1088;&#1084;&#1072; &#1055;&#1050;-5 &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1074; &#1080; &#1086;&#1090;&#1088;&#1091;&#1073;&#1077;&#1081; &#1074; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; 1 &#1082; 4. &#1058;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1079;&#1077;&#1088;&#1085;&#1086;&#1074;&#1099;&#1093;- &#1103;&#1095;&#1084;&#1077;&#1085;&#1100;, &#1075;&#1086;&#1088;&#1086;&#1093;, &#1082;&#1091;&#1082;&#1091;&#1088;&#1091;&#1079;&#1072;, &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1072; &#1080; &#1090;.&#1076;. &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1084;&#1091;&#1082;&#1091;. &nbsp;&#1050;&#1086;&#1088;&#1084; &#1088;&#1072;&#1074;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1074;&#1083;&#1072;&#1078;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1076;&#1099;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084; &#1085;&#1077; &#1089;&#1098;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; 2-3 &#1076;&#1085;&#1103; &#1077;&#1075;&#1086; &#1085;&#1072;&#1076;&#1086; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;. &#1053;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1088;&#1084;&#1072; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1077;&#1084; &#1042;&#1099; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1095;&#1077;&#1088;&#1074;&#1077;&#1081;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">6 &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c1">&#1044;&#1083;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1088;&#1086;&#1089;&#1090;&#1072; &#1080; &#1087;&#1083;&#1086;&#1076;&#1086;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1077;&#1088;&#1074;&#1103; &#1074; &#1090;&#1072;&#1088;&#1077;. &#1053;&#1072; 1 &#1082;&#1074;.&#1084; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080;(&#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; 8-10 &#1089;&#1084;) &#1084;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;&#1100;&#1103; 1000-1200 &#1096;&#1090;. &#1085;&#1072; &#1082;&#1074;.&#1084;. &#1095;&#1077;&#1084; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1077;&#1084; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1088;&#1086;&#1089;&#1090; &#1095;&#1077;&#1088;&#1074;&#1077;&#1081;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">7 &#1057;&#1084;&#1077;&#1085;&#1072; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072;</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c1">&#1054;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1074; &#1103;&#1097;&#1080;&#1082;&#1072;&#1093;. &#1045;&#1089;&#1083;&#1080; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1085;&#1077; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;, &#1086;&#1085; &#1086;&#1082;&#1080;&#1089;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1073;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1074;&#1103;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074; &#1085;&#1077;&#1084; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1088;&#1074;&#1103; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1086;&#1085; &#1093;&#1091;&#1076;&#1077;&#1077;&#1090; &#1080; &#1085;&#1077; &#1086;&#1093;&#1086;&#1090;&#1085;&#1086; &#1088;&#1072;&#1079;&#1084;&#1085;&#1086;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#1057;&#1084;&#1077;&#1085;&#1091; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1074; &#1084;&#1072;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1082;&#1086;&#1082;&#1086;&#1085;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1074;&#1099;&#1083;&#1091;&#1087;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1086;&#1090;&#1086;&#1084; &#1084;&#1077;&#1083;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1074;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1076;&#1080;&#1074;.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">________________________________________________________________________</span></p><p class="c3"><span class="c1">&#1044;&#1072;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086; &#1080; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074; &#1082;&#1072;&#1082; &#1076;&#1083;&#1103; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074; &#1090;&#1072;&#1082; &#1080; &#1095;&#1077;&#1088;&#1074;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#1057;&#1088;&#1086;&#1082; &#1088;&#1086;&#1089;&#1090;&#1072; &#1095;&#1077;&#1088;&#1074;&#1103; &#1076;&#1086; &#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1079;&#1088;&#1077;&#1083;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1087;&#1088;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1080; &#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086; 3-4&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#1054;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1088;&#1074;&#1103; &#1080; &#1082;&#1086;&#1082;&#1086;&#1085;&#1086;&#1074; &#1086;&#1090; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090;&#1072; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1088;&#1091;&#1095;&#1085;&#1099;&#1093; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090; &#1080;&#1083;&#1080; &#1089;&#1077;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;. </span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c6">&#1054;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1073;&#1089;&#1090;&#1088;&#1072;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; 2-3 &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1091;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; - &#1073;&#1080;&#1086;&#1075;&#1091;&#1084;&#1091;&#1089;&#1086;&#1084;.</span></p><div><p class="c7"><span class="c14"></span></p></div>
    </body>
</html>